<?php  
// ================================================================= //
// ================================================================= //
// =============== By MCh CPA 2021 : Re-skinning GRP =============== //
// ================================================================= //
// ================================================================= //

$uri = 'https://www.site.com'; // الموقع الخاص بك هنا 
$wname = 'Free twitch Followers'; // عنوان الموقع الخاص بك هنا
$descrip = 'Free twitch followers instantly';  // وصف الموقع الخاص بك هنا 
$cpa_link = 'https://verifyit.xyz/5683f7c';  // رابط قفل المحتوى الخاص بك هنا

?>